{
	"1" : {
		"text" : "When Larry King died, they didn't just cancel his show. They got Piers Morgan to come in and do his show, and that way Larry lives on.",
		"author" : "Michael Scott"
	},
	"2" : {
		"text" : "What is a two-way petting zoo?\" \"...you pet the animals and they pet you back.",
		"author" : "Charles & Jim"
	},
	"3" : {
		"text" : "Who is Justice Beaver?\"  \n \"...he's a crime-fighting beaver.",
		"author" : "Dwight & Jim"
	},
	"4" : {
		"text" : "Bears. Beets. Battlestar Galactica.",
		"author" : "Jim Halpert"
	},
	"5" : {
		"text" : "That's what she said.",
		"author" : "Michael Scott"
	},
	"6" : {
		"text" : "This is parkour. Internet sensation of 2004. It was in one of the Bond films. Pretty impressive. The goal is to get from point A to point B as creatively as possible. So technically they are doing parkour, so long as point A is delusion and point B is the hospital.",
		"author" : "Jim Halpert"
	},
	"7" : {
		"text" : "You all took a life here today. The life of the party.",
		"author" : "Michael Scott"
	},
	"8" : {
		"text" : "You couldn't handle my undivided attention.",
		"author" : "Dwight Schrute"
	},
	"9" : {
		"text" : "What did I tell you about \"yeppers\"?",
		"author" : "Jan Levenson"
	},
	"10" : {
		"text" : "Sometimes I start a sentence and I don't even know where it's going. I just hope I find it along the way.",
		"author" : "Michael Scott"
	},
	"11" : {
		"text" : "I talk A LOT, so I've just learned to tune myself out.",
		"author" : "Kelly Kapoor"
	},
	"12" : {
		"text" : "Psychiatrists tend to be more crazy than their patients. Therapists are whores. Psychiatry is a narcissism machine. I learn more from Dr. Seuss than Dr. Freud. Earth: You don't have to be crazy to live here, but it helps. ...I don't know, just use the best one.",
		"author" : "Ryan Howard"
	},
	"13" : {
		"text" : "Why are you the way that you are? ...I hate so much about the things you choose to be.",
		"author" : "Michael Scott"
	},
	"14" : {
		"text" : "Oh you're paying way too much for your worms, man. Who's your worm guy?",
		"author" : "Creed Bratton"
	},
	"15" : {
		"text" : "I'm not superstitious... but I am a little stitious." ,
		"author" : "Michael Scott"
	},
	"16" : {
		"text" : "I have flaws. What are they? I sing in the shower. Sometimes I spend too much time volunteering. Cccasionally I'll hit someobody with my car. So sue me. No, don't.",
		"author" : "Michael Scott"
	},
	"17" : {
		"text" : "I feel like all my kids grew up, and then they married each other. It's every parent's dream.",
		"author" : "Michael Scott"
	},
	"18" : {
		"text" : "So there I am, minding my own business, and Darnell offers me $3. All i gotta do is walk by Andy and go like this *makes throat-cutting motion*. Darnell's a chump. I would've done it for anything. I've done a lot worse for a lot less.",
		"author" : "Creed Bratton"
	},
	"19" : {
		"text" : "Today, smoking is going to save lives.",
		"author" : "Dwight Schrute"
	},
	"20" : {
		"text" : "If 'only's and 'just's were candies and nuts, then everyday would be Erntedankfest.",
		"author" : "Dwight Schrute"
	},
	"21" : {
		"text" : "Depression? Isn't that just a fancy word for feeling 'bummed out?'\" \n\"Dwight, you ignorant slut.",
		"author" : "Dwight & Michael"
	},
	"22" : {
		"text" : "There's too many people on this Earth. We need a new plague.",
		"author" : "Dwight Schrute"
	},
	"23" : {
		"text" : "What's a text?",
		"author" : "Creed Bratton"
	},
	"24" : {
		"text" : "Break me off a piece of that fancy feast! Nailed it.",
		"author": "Andy Bernard"
	},
	"25" : {
		"text" : "Michael, am I gay?!",
		"author" : "Andy Bernard"
	},
	"26" : {
		"text" : "Rember, the dundies are a black-tie affair.\" \"Black-tie optional.\" \"*Glares* Every day is black-tie optional.",
		"author" : "Dwight & Michael"
	},
	"27" : {
		"text" : "Yes! I love banter. But I HATE witty banter.",
		"author" : "Kevin Malone"
	},
	"28" : {
		"text" : "Who gave you those crayons?\" \"I brought them from home. Do you have a red?\" \"This is a cloth tablecloth!",
		"author" : "Server & Kevin"
	},
	"29" : {
		"text" : "Five minutes ahead of schedule. Right on schedule.",
		"author" : "Dwight Schrute"
	},
	"30" : {
		"text" : "I wonder if king-sized sheets are called presidential-sized in England. I really should have a tweeter account.",
		"author" : "Dwight Schrute"
	},
	"31" : {
		"text" : "Ah, French. It's a great language... if you're a chain-smking acrobat.",
		"author" : "Dwight Schrute"
	},
	"32" : {
		"text" : "'R' is amongst the most menacing of sounds. That's why it's called 'murder', and not 'mukduk.'" ,
		"author" : "Dwight Schrute"
	},
	"33" : {
		"text" : "Disposable cameras are fun, although it does seem wasteful. And you don't ever get to see your pictures.",
		"author" : "Erin Hannon"
	},
	"34" : {
		"text" : "Is there a God? If not, what are all the churches for? And who is Jesus's dad?",
		"author" : "Michael Scott"
	},
	"35" : {
		"text" : "Sometimes I feel like everyone I work with is an idiot. And by sometimes, I mean all times. All the time. Every of the time.",
		"author" : "Kevin Malone"
	},
	"36" : {
		"text" : "Sorry I annoyed you with my friendship.",
		"author" : "Andy Bernard"
	},
	"37" : {
		"text" : "When I discovered YouTube, I didn't work for five days.",
		"author" : "Michael Scott"
	},
	"38" : {
		"text" : "I was intimidated by Andy's family before. Now I have to see the First Lady at hoidays? She'll be all 'What's your stance on politics?' or, 'What's the best war to do?' And I will just be like, 'Duhhhh.'",
		"author" : "Erin Hannon"
	},
	"39" : {
		"text" : "Please don't teach the cat French.",
		"author" : "Angela Martin"
	},
	"40" : {
		"text" : "I once reported Oscar to the INS. Turns out he's clean, but I'm glad I did it.",
		"author" : "Angela Martin"
	},
	"41" : {
		"text" : "I find the mystery genre disgusting. I hate being titillated.",
		"author" : "Anela Martin"
	},
	"42" : {
		"text" : "Do you think that doing alcohol is cool?",
		"author" : "Michael Scott"
	},
	"43" : {
		"text" : "Why do you have a diary?\" \"To keep secrets from my computer.",
		"author" : "Michael & Dwight"
	},
	"44" : {
		"text" : "Dwight's the only one with the spare key. I asked him, 'What if you die, Dwight? How will we get in?' He said, 'If I'm dead, you guys have been dead for weeks.'",
		"author" : "Pam Beesly"
	},
	"45" : {
		"text" : "How do I find out if a girl is interested? Great question. I usually just assume they're not.",
		"author" : "Andy Bernard"
	},
	"46" : {
		"text" : "Monkey see, monkey do. Monkey pee all over you.",
		"author" : "Michael Scott"
	},
	"47" : {
		"text" : "I know a few things about love. Horrible, terrible, awful, awful things.",
		"author" : "Andy Bernard"
	},
	"48" : {
		"text" : "In any cheating movie, the person getting cheated on is the hero. You're Ali Larter, I'm Beyonce.\" \"I am Beyonce, always.",
		"author" : "Andy & Michael"
	},
	"49" : {
		"text" : "Yes, I have a dream, and it's not some MLK dream for equality. I want to own a decommissioned lighthouse. And I want to live at the top. And nobody knows I live there. And there's a button that I can press, and launch that lighthouse into space.",
		"author" : "Stanley Hudson"
	},
	"50" : {
		"text" : "Ok, just so I understand it: In your wildes fantasy, you are in hell, and you are co-running a bed and breafast with the devil.",
		"author" : "Jim Halpert"
	},
	"51" : {
		"text" : "Life is short. Drive fast and leave a sexy corpse. That's one of my mottos.",
		"author" : "Stanley Hudson"
	}
}