{
	"1" : {
		"text" : "When Larry King died, they didn't just cancel his show. They got Piers Morgan to come in and do his show, and that way Larry lives on.",
		"author" : "Michael Scott"
	},
	"2" : {
		"text" : "What is a two-way petting zoo? \n...you pet the animals and they pet you back.",
		"author" : "Charles & Jim"
	},
	"3" : {
		"text" : "Who is Justice Beaver  \n ...he's a crime-fighting beaver.",
		"author" : "Dwight & Jim"
	},
	"4" : {
		"text" : "Bears. Beets. Battlestar Galactica.",
		"author" : "Jim Halpert"
	},
	"5" : {
		"text" : "That's what she said.",
		"author" : "Michael Scott"
	},
	"6" : {
		"text" : "This is parkour. Internet sensation of 2004. It was in one of the Bond films. Pretty impressive. The goal is to get from point A to point B as creatively as possible. So technically they are doing parkour, so long as point A is delusion and point B is the hospital.",
		"author" : "Jim Halpert"
	},
	"7" : {
		"text" : "You all took a life here today. The life of the party.",
		"author" : "Michael Scott"
	},
	"8" : {
		"text" : "You couldn't handle my undivided attention.",
		"author" : "Dwight Schrute"
	},
	"9" : {
		"text" : "What did I tell you about 'yeppers'?",
		"author" : "Jan Levenson"
	},
	"10" : {
		"text" : "Sometimes I start a sentence and I don't even know where it's going. I just hope I find it along the way.",
		"author" : "Michael Scott"
	},
	"11" : {
		"text" : "I talk A LOT, so I've just learned to tune myself out.",
		"author" : "Kelly Kapoor"
	},
	"12" : {
		"text" : "Psychiatrists tend to be more crazy than their patients. Therapists are whores. Psychiatry is a narcissism machine. I learn more from Dr. Seuss than Dr. Freud. Earth: You don't have to be crazy to live here, but it helps. ...I don't know, just use the best one.",
		"author" : "Ryan Howard"
	},
	"13" : {
		"text" : "Why are you the way that you are? ...I hate so much about the things you choose to be.",
		"author" : "Michael Scott"
	},
	"14" : {
		"text" : "Oh you're paying way too much for your worms, man. Who's your worm guy?",
		"author" : "Creed Bratton"
	},
	"15" : {
		"text" : "I'm not superstitious... but I am a little stitious." ,
		"author" : "Michael Scott"
	},
	"16" : {
		"text" : "I have flaws. What are they? I sing in the shower. Sometimes I spend too much time volunteering. Cccasionally I'll hit someobody with my car. So sue me. No, don't.",
		"author" : "Michael Scott"
	},
	"17" : {
		"text" : "I feel like all my kids grew up, and then they married each other. It's every parent's dream.",
		"author" : "Michael Scott"
	},
	"18" : {
		"text" : "So there I am, minding my own business, and Darnell offers me $3. All i gotta do is walk by Andy and go like this *makes throat-cutting motion*. Darnell's a chump. I would've done it for anything. I've done a lot worse for a lot less.",
		"author" : "Creed Bratton"
	},
	"19" : {
		"text" : "Today, smoking is going to save lives.",
		"author" : "Dwight Schrute"
	},
	"20" : {
		"text" : "If 'only's and 'just's were candies and nuts, then everyday would be Erntedankfest.",
		"author" : "Dwight Schrute"
	},
	"21" : {
		"text" : "Depression? Isn't that just a fancy word for feeling 'bummed out?' \n Dwight, you ignorant slut.",
		"author" : "Dwight & Michael"
	},
	"22" : {
		"text" : "There's too many people on this Earth. We need a new plague.",
		"author" : "Dwight Schrute"
	},
	"23" : {
		"text" : "What's a text?",
		"author" : "Creed Bratton"
	}
}